{
"allquotes": [
    {"quote":"अपने जीवन का लक्ष्य निर्धारित करो और सभी दूसरे विचार  को  अपने दिमाग से निकाल दो यही सफलता की पूंजी है ।","author": "स्वामी विवेकानंद"},
    {"quote":"जैसा तुम सोचते हो वैसे ही बन जाते हो ।","author": "गौतम बुद्ध"},
    {"quote":"सफलता पाने के लिए हमें पहले विश्वास करना होगा की हम कर सकते हैं ।","author": "निकोस  कजंतजकिस"},
    {"quote":"असफलता मुझे तब तक नहीं मिल सकती जब तक मेरी सफलता पाने की इच्छा  मजबूत है  ।","author": "मन्दिनो"},
    {"quote":"एक नया दिन , नयी ताकत और नए विचार के साथ आता है ।","author": "एलेनोर  रोसवैल्ट"},

    {"quote":"हमारी सबसे बढ़ी कमज़ोरी है कि हम छोड़ देते हैं सफलता का एक रास्ता है कि एक बार और प्रयास किया जाये ।","author": "थॉमस एडिसन"},
    {"quote":"कठिन परिश्रम का कोई विकल्प नहीं है ।","author": "थॉमस एडिसन"},
    {"quote":"मैं असफल नहीं हुआ । मैंने सीखा की यह १०००० तरीके से काम नहीं करता ।","author": "थॉमस एडिसन"},
    {"quote":"हमारे जीवन का उद्देश्य प्रसन्न रहना है ।","author": "दलाई लामा"},
    {"quote":"एक सकारात्मक क्रिया करने के लिए तुम्हे एक सकारात्मक दृष्ठि रखनी होगी ।","author": "दलाई लामा"},
    {"quote":"जब तक किसी काम को किया नहीं जाता तब तक वह असंभव लगता है ।","author": "नेल्सन मंडेला"},
    {"quote":"कमजोर कभी माफ़ नहीं कर सकता , माफ़ करने  के  लिए  बहुत  ताकत  की   ज़रूरत  है  कमज़ोर लोग माफ़ नहीं कर सकते ।","author": "महात्मा गांधी"},
    {"quote":"बिना एकाग्र दिमाग के आप महान कार्य नहीं कर सकते ।","author": "बिल गेट्स"},
    {"quote":"महान कार्य को करने का एक ही तरीका है जो आप कर रहे हैं उसे पसंद करें ।","author": "स्टीव जॉब्स"},
    {"quote":"आपके पास सीमित समय है उसे दूसरे की ज़िंदगी जीने में बेकार मत करो ।","author": "स्टीव जॉब्स"},
    {"quote":"अगर आज का दिन आपकी ज़िंदगी का आखिरी दिन होगा तो क्या आप वही करोगे जो आप आज करने वाले हैं ।","author": "स्टीव जॉब्स"},
    {"quote":"अपने दिल की सुनिए उसे पता होता हैं कि आप सच में क्या बनना चाहते हैं ।","author": "स्टीव जॉब्स"},
    {"quote":"तुम्हारा सबसे बढ़ा दुश्मन तुम्हे  उतना नुक्सान नहीं पहुचा सकता जितने तुम्हारे खराब विचार ।","author": "गौतम बुद्ध"},
    {"quote":"आप तब तक नहीं हार सकते , जब तक आप प्रयास करना नहीं छोड़ देते ।","author": "अल्बर्ट  आइंस्टीन"},
    {"quote":"अहंकार ज्ञान का उल्टा है । जितना ज्ञान होगा उतना कम अहंकार होगा ।","author": "अल्बर्ट  आइंस्टीन"},
    {"quote":"तुम्हे सपने देखने होंगे, तभी तुम्हारे सपनें सच होंगे ।","author": "अब्दुल्  कलाम"},
    {"quote":"सभी चिड़ियाओ को बरसात में छाव मिल जाती है केवल बाज़ ही बादलो से ऊपर उठ पता है ।","author": "अब्दुल्  कलाम"},
    {"quote":"छात्र की सबसे महत्वपूर्ण विशेषता है प्रश्न करना उन्हें प्रश्न  करने दे ।","author": "अब्दुल्  कलाम"},
    {"quote":"सपनें देखो , सपनें विचारों में बदलते हैं और विचार क्रिया में ।","author": "अब्दुल्  कलाम"},
    {"quote":"तुम कभी नहीं जीत सकते जब तक तुम शुरू नहीं करते ।","author": "हेलेन  रोलैंड"},
    {"quote":"अगर तुमने सपना देखा है तो तुम इसे कर सकते हो ।","author": "सैम  लेवेन्सों"},
    {"quote":"दर्द दर्द है पर डर सबसे बढ़ी बीमारी है ये आदमी के व्हीलचेयर पर होने से ज़्यदा खतरनाक है ।","author": "निकोलस  जेम्स"},
    {"quote":"इस बात से फर्क नहीं पड़ता तुम कितनी गलती करते हो या कितना धीरे बढ़ रहे हो, उन लोगो से बहुत आगे हो जो कोशिश ही नहीं करते ।","author": "टोनी रॉबिंस"},
    {"quote":"यदि आप वही करते हैं जो आप हमेशा से करते आये हैं,  तो आपको उतना ही  मिलेगा जो हमेशा से मिलता आया है ।","author": "टोनी रॉबिंस"},
    {"quote":"केवल वही यात्रा असम्भव है जो अभी तक आपने शुरू नहीं की ।","author": "टोनी रॉबिंस"},
    {"quote":"हमेशा  ध्यान  में  रखिये  की  आपका  सफल  होने  का  संकल्प  किसी  भी  और  संकल्प   सेमहत्त्वपूर्ण है ।","author": "अब्राहम लिंकन"},
    {"quote":"मेरी कोई निति नहीं है मैं हर दिन अपनी पूरी कोशिश करता हूँ ।","author": "अब्राहम लिंकन"},
    {"quote":"न भुत  की सोचो न भविष्य की चिंता करो , अपने दिमाग को वर्त्तमान मे लगाओ ।","author": "गौतम बुद्ध"},
    {"quote":"आज में जो भी हूँ अपनी असफलता की वजह से हूँ ।","author": "संदीप महेश्वरी"},

    {"quote":"मैं हज़ार बार गिरा पर हज़ार बार गिरने से अगर मैंने प्रयास करना छोड़ दिए तो क्या में कभी उठ पाउँगा? कभी नहीं , अगर में हज़ार बार गिरता हूँ तो फिर हज़ार बार उठूंगा और तुम्हे बताऊंगा ये अंत नहीं है ।","author": "निकोलस जेम्स"},
    {"quote":"यह सोचना झूठ है कि तुम अच्छे नहीं हो ।","author": "निकोलस जेम्स"},
    {"quote":"सही दिशा में कदम बढ़ाते चलो इससे फर्क नहीं पढ़ता, कि तुम्हारे कदम कितने छोटे हैं पर अपने लक्ष्य की तरफ बढ़ते चलो ।","author": "निकोलस जेम्स"},
    {"quote":"अगर तुमने चमत्कार नहीं देखे तो खुद एक चमत्कार बन जाओ ।","author": "निकोलस जेम्स"},
    {"quote":"सफलता है- लगातार असफलता मिलने पर भी अपने  उत्साह को न खोना ।","author": "डॉक्टर सेउस"},

    {"quote":"जिस पेड़ की आप छावँ में बैठे है उसे पहले किसी ने लगाया है ।","author": "वारेन बफे"},
    {"quote":"जब तुम किसी सफल व्यक्ति को देखते हो तो उसकी शोहरत को देखते हो न की उसने कितनी क़ुरबानी दी उसको ।","author": "वैभव शाह"},
    {"quote":"साख बनाने में बीस साल लगते हैं और उसे गंवाने में बस पांच मिनट, अगर आप इस बारे में सोचेंगे तो आप चीजें अलग तरह से करेंगे ।","author": "वॉरेन बफे"},
    {"quote":"कभी मत सोचिये कि आत्मा के लिए कुछ असंभव है, ऐसा सोचना सबसे बड़ा विधर्म है, अगर कोई पाप है, तो वो यही है; ये कहना कि तुम निर्बल हो या अन्य निर्बल हैं।","author": "स्वामी विवेकानंद"},
    {"quote":"अगर धन दूसरों की भलाई करने में मदद करे, तो इसका कुछ मूल्य है, अन्यथा, ये सिर्फ बुराई का एक ढेर है, और इससे जितना जल्दी छुटकारा मिल जाये उतना बेहतर है।","author": "स्वामी विवेकानंद"},
    {"quote":"उस व्यक्ति ने अमरत्त्व प्राप्त कर लिया है, जो किसी सांसारिक वस्तु से व्याकुल नहीं होता ।","author": "स्वामी विवेकानंद"},
    {"quote":"गलतियां हमेशा क्षमा की जा सकती हैं, यदि आपके पास उन्हें स्वीकारने का साहस हो ।","author": "ब्रूस ली"},
    {"quote":"जितना एक मूर्ख व्यक्ति किसी बुद्धिमानी भरे उत्तर से नहीं सीख सकता उससे अधिक एक बुद्धिमान एक मूर्खतापूर्ण प्रश्न से सीख सकता है ।","author": "ब्रूस ली"},

    {"quote":"जल्दी गुस्सा करना जल्द ही आपको मूर्ख साबित कर देगा ।","author": "ब्रूस ली"},
    {"quote":"खुश रहो लेकिन कभी संतुष्ट मत रहो ।","author": "ब्रूस ली"},
    {"quote":"इस बात को व्यक्त मत होने दीजिये कि आपने क्या करने के लिए सोचा है, बुद्धिमानी से इसे रहस्य बनाये रखिये और इस काम को करने के लिए दृढ रहिये ।","author": "चाणक्य"},

    {"quote":"शिक्षा सबसे अच्छी मित्र है। एक शिक्षित व्यक्ति हर जगह सम्मान पाता है, शिक्षा सौंदर्य और यौवन को परास्त कर देती है ।","author": "चाणक्य"},
    {"quote":"कोई व्यक्ति अपने कार्यों से महान होता है, अपने जन्म से नहीं ।","author": "चाणक्य"},
    {"quote":"मैं कभी शेयर बाज़ार से पैसे बनाने की कोशिश नहीं करता, मैं इस धारणा के साथ शेयर खरीदता हूँ कि बाज़ार अगले दिन बंद हो जायेगा और पाच साल तक नहीं खुलेगा ।","author": "वारेन बफे"},
    {"quote":"ये हमारा कर्तव्य है कि हम अपनी स्वतंत्रता का मोल अपने खून से चुकाएं, हमें अपने बलिदान और परिश्रम से जो आज़ादी मिली है, हमारे अन्दर उसकी रक्षा करने की ताकत होनी चाहिए ।","author": "सुभाष चन्द्र बोस"},
    {"quote":"ये मायने नहीं रखता की आप दुनिया में कैसे आये, ये मायने रखता है की आप यहाँ हैं ।","author": "ओपरा विनफ्रे"},
    {"quote":"अगर आप सच देखना चाहते हैं तो ना सहमती और ना असहमति में राय रखिये ।","author": "ओशो"},
    {"quote":"कोई चुनाव मत करिए, जीवन को ऐसे अपनाइए जैसे वो अपनी समग्रता में है ।","author": "ओशो"},
    {"quote":"जब प्यार और नफरत दोनों ही ना हो तो हर चीज साफ़ और स्पष्ट हो जाती है ।","author": "ओशो"},
    {"quote":"जीवन ठेहराव और गति के बीच का संतुलन है ।","author": "ओशो"},
    {"quote":"अगर मैं एक दिन मर जाऊं तो मैं ख़ुशी से जाऊँगा क्योंकि मैंने अपना सर्वश्रेष्ठ करने की कोशिश की। मेरे खेल ने मुझे ऐसा करने दिया क्योंकि ये दुनिया का सबसे बड़ा खेल है ।","author": "पेले"},

    {"quote":"पृथ्वी पर हर एक चीज एक खेल है। एक खत्म हो जाने वाली चीज। हम सभी एक दिन मर जाते हैं। हम सभी का एक ही अंत है, नहीं ?","author": "पेले"},
    {"quote":"लक्ष्य प्राप्त करना मायने रखता है, और जो बहादुरी भरे काम और साहसिक सपने आप पूरे करना चाहते हैं उनके बारे में लिखना उन्हें पूरा करने के लिए चिंगारी का काम करेगा ।","author": "रॉबिन शर्मा"},
    {"quote":"डीजाइन सिर्फ यह नहीं है कि चीज कैसी दिखती या महसूस होती है, डिजाइन यह है कि चीज काम कैसे करती है ।","author": "स्टीव जाब्स"},
    {"quote":"कामयाबी और नाकामयाबी दोनों ज़िन्दगी के  हिस्से है, दोनों ही स्थायी नहीं हैं ।","author": "शाहरुख़ ख़ान"},
    {"quote":"मैं वास्तव में यकीन करता हूँ कि मेरा काम ये सुनिश्चित करना है की लोग हंसें ।","author": "शाहरुख़ ख़ान"},
    {"quote":"विपरीत परस्थितियों में कुछ लोग टूट जाते हैं, तो कुछ लोग रिकॉर्ड तोड़ते हैं ।","author": "शिव खेड़ा"},
    {"quote":"अगर आप सोचते हैं कि आप कर सकते हैं – तो आप कर सकते हैं। अगर आप सोचते हैं कि आप नहीं कर सकते हैं – तो आप नहीं कर सकते हैं। और किसी भी तरह से। आप सही हैं ।","author": "शिव खेड़ा"},
    {"quote":"कृत्रिम सुख की बजाये ठोस उपलब्धियों के पीछे समर्पित रहिये ।","author": "अब्दुल कलाम"},

    {"quote":"भगवान, हमारे निर्माता ने हमारे मष्तिष्क और व्यक्तित्व में असीमित शक्तियां और क्षमताएं दी हैं। इश्वर की प्रार्थना हमें इन शक्तियों को विकसित करने में मदद करती है ।","author": "अब्दुल कलाम"},
    {"quote":"मैं जो भी हूँ, या  होने की  आशा  करता  हूँ, उसका श्रेय मेरी माँ को जाता  है ।","author": "अब्राहम लिंकन"},
    {"quote":"एक मेज, एक कुर्सी, एक कटोरा फल और एक वायलन; भला खुश रहने के लिए और क्या चाहिए? ।","author": "ऐल्बर्ट आइनस्टाइन"},
    {"quote":"इन्सान को यह देखना चाहिए कि क्या है। यह नहीं कि उसके अनुसार क्या होना चाहिए। ।","author": "ऐल्बर्ट आइनस्टाइन"},
    {"quote":"जिस व्यक्ति ने कभी गलती नहीं की उसने कभी कुछ नया करने की कोशिश नहीं की ।","author": "ऐल्बर्ट आइनस्टाइन"},
    {"quote":"सच कहूँ तो मैं कभी ‘आइकन’ , ‘सुपरस्टार’, इत्यदि विश्लेषणों के चक्कर में नहीं पड़ा। मैं हमेशा खुद को एक अभिनेता के रूप में देखता हूँ जो अपनी काबीलियत के अनुसार जितना अच्छा कर सकता है कर रहा है ।","author": "अमिताभ बच्चन"},
    {"quote":"मैं ऐसे धर्म को मानता हूँ जो स्वतंत्रता, समानता, और भाई-चारा सीखाये ।","author": "बी. आर. अम्बेडकर"},
    {"quote":"जीवन लम्बा होने की बजाये महान होना चाहिए ।","author": "बी. आर. अम्बेडकर"},
    {"quote":"मनुष्य नश्वर है। उसी तरह विचार भी नश्वर हैं। एक विचार को प्रचार-प्रसार की ज़रुरत होती है। जैसे कि एक पौधे को पानी की। नहीं तो दोनों मुरझा कर मर जाते हैं ।","author": "बी. आर. अम्बेडकर"},
    {"quote":"आपके सबसे असंतुष्ट कस्टमर आपके सीखने का सबसे बड़ा श्रोत हैं ।","author": "बिल गेट्स"},
    {"quote":"सफलता की ख़ुशी मानना अच्छा है। पर उससे ज़रूरी है अपनी असफलता से सीख लेना ।","author": "बिल गेट्स"},
    {"quote":"किसी आदमी का असली चरित्र तब सामने आता है जब वो नशे में होता है ।","author": "चार्ली चैपलिन"},
    {"quote":"ज़िन्दगी करीब से देखने में एक त्रासदी है। लेकिन दूर से देखने पर एक कॉमेडी ।","author": "चार्ली चैपलिन"},
    {"quote":"हास्य टॉनिक है, राहत है, दर्द रोकने वाला है ।","author": "चार्ली चैपलिन"},
    {"quote":"प्रसन्नता पहले से निर्मित कोई चीज नहीं है। ये आप ही के कर्मों से आती है ।","author": "दलाई लामा"},
    {"quote":"यदि आप दूसरों की मदद कर सकते हैं, तो अवश्य करें; यदि नहीं कर सकते हैं तो कम से कम उन्हें नुकसान नही पहुचाइए ।","author": "दलाई लामा"},
    {"quote":"प्रेम को कारण की ज़रुरत नहीं होती। वो दिल के तर्कहीन ज्ञान से बोलता है ।","author": "दीपक चोपड़ा"},
    {"quote":"किसी कारण वश खुश होना एक दूसरे तरह का दुःख है क्योंकि कारण कभी भी हमसे छीना जा सकता है ।","author": "दीपक चोपड़ा"},
    {"quote":"ब्रह्माण्ड में तीन चीजें हैं जिन्हें नष्ट नहीं किया जा सकता, आत्मा, जागरूकता और प्रेम ।","author": "दीपक चोपड़ा"},
    {"quote":"बड़ा सोचो, जल्दी सोचो, आगे की सोचो। विचारों पर किसी का एकाधिकार नहीं है ।","author": "धीरूभाई अंबानी"},
    {"quote":"यदि आप दृढ संकल्प और पूर्णता के साथ काम करेंगे तो सफलता ज़रूर मिलेगी ।","author": "धीरूभाई अंबानी"},
    {"quote":"मेरे भूत, वर्तमान और भविष्य के बीच एक आम कारक है: रिश्ते और विश्वास। यही हमारे विकास की नीव हैं ।","author": "धीरूभाई अंबानी"},
    {"quote":"सभी के साथ विनम्र रहे, पर कुछ ही के साथ अन्तरंग हों, और इन कुछ को अपना विश्वास देने से पहले अच्छी तरह परख लें ।","author": "जार्ज वाशिंगटन"},
    {"quote":"प्रसन्नता और नैतिक कर्तव्य एक दूसरे से पूरी तरह से जुड़े हुए हैं ।","author": "जार्ज वाशिंगटन"},
    {"quote":"अनुभव हमें सिखाता है कि कब्ज़ा जमाने के बाद दुश्मन को हटाने की तुलना में उसे कब्ज़ा करने से रोकना कहीं आसान है ।","author": "जार्ज वाशिंगटन"},
    {"quote":"बुरी संगत में रहने से अच्छा अकेले रहना ।","author": "जार्ज वाशिंगटन"},
    {"quote":"दुनिया में किसी भी व्यक्ति को भ्रम में नहीं रहना चाहिए। बिना गुरु के कोई भी दुसरे किनारे तक नहीं जा सकता है।","author": "श्री गुरु नानक देव"},
    {"quote":"क्षमा वीरों का गुण है ।","author": "इंदिरा गाँधी"},
    {"quote":"आप बंद मुट्ठी से हाथ नहीं मिला सकते ।","author": "इंदिरा गाँधी"},
    {"quote":"संकट के समय हर छोटी चीज मायने रखती है ।","author": "जवाहरलाल नेहरु"},
    {"quote":"असफलता तभी आती है जब हम अपने आदर्श, उद्देश्य, और सिद्धांत भूल जाते हैं ।","author": "जवाहरलाल नेहरु"},
    {"quote":"अज्ञानता बदलाव से हमेशा डरती है ।","author": "जवाहरलाल नेहरु"},
    {"quote":"पहले वो आप पर ध्यान नहीं देंगे, फिर वो आप पर हँसेंगे, फिर वो आप से लड़ेंगे, और तब आप जीत जायेंगे ।","author": "महात्मा गांधी"},
    {"quote":"ख़ुशी तब मिलेगी जब आप जो सोचते हैं, जो कहते हैं और जो करते हैं, सामंजस्य में हों ।","author": "महात्मा गांधी"},
    {"quote":"जहाँ प्रेम है वहां जीवन है ।","author": "महात्मा गांधी"},
    {"quote":"आप आज जो करते हैं उसपर भविष्य निर्भर करता है ।","author": "महात्मा गांधी"},
    {"quote":"हार मत मानो, हमेशा अगला मौका ज़रूर आता है ।","author": "मैरी कॉम"},
    {"quote":"सत्य और तथ्य में बहुत बड़ा अंतर है। तथ्य सत्य को छिपा सकते हैं ।","author": "माया एंजिलो"},
    {"quote":"ज़िन्दगी इसे जीने वाले को प्यार करती है ।","author": "माया एंजिलो"},
    {"quote":"ज़िन्दगी को प्यार करने और उसके लिए लालची होने के बीच एक बहुत बारीक रेखा है ।","author": "माया एंजिलो"},
    {"quote":"यदि आप सौ लोगो को नहीं खिला सकते तो एक को ही खिलाइए ।","author": "मदर टेरेसा"},
    {"quote":"शांति की शुरुआत मुस्कराहट से होती है ।","author": "मदर टेरेसा"},
    {"quote":"जहाँ जाइये प्यार फैलाइए। जो भी आपके पास आये वह और खुश होकर लौटे ।","author": "मदर टेरेसा"},
    {"quote":"कोई व्यक्ति सिर्फ चाह कर नास्तिक नहीं बन सकता ।","author": "नेपोलियन बोनापार्ट"},
    {"quote":"कोई व्यक्ति अपने अधिकारों से ज्यादा अपने हितों के लिए लडेगा ।","author": "नेपोलियन बोनापार्ट"},
    {"quote":"एक सच्चा आदमी किसी से नफरत नहीं करता ।","author": "नेपोलियन बोनापार्ट"},
    {"quote":"अवसर के बिना काबिलियत कुछ भी नहीं है ।","author": "नेपोलियन बोनापार्ट"},
    {"quote":"समुद्र शांत हो तो कोई भी जहाज चला सकता है ।","author": "नवजोत सिंह सिधु"},
    {"quote":"बिना जोखिम कुछ नहीं मिलता। और जोखिम वही उठाते हैं जो साहसी होते हैं ।","author": "नवजोत सिंह सिधु"},
    {"quote":"अकेले हम कितना कम हासिल कर सकते हैं, साथ में कितना ज्यादा ।","author": "हेलेन केलर"},
    {"quote":"दुनिया की  सबसे खूबसूरत चीजें ना ही देखी जा सकती हैं और ना ही छुई, उन्हें बस दिल से  महसूस किया जा सकता है ।","author": "हेलेन केलर"},
    {"quote":"यदि हम अपने काम में लगे रहे तो हम जो चाहें वो कर सकते हैं ।","author": "हेलेन केलर"},
    {"quote":"जिस व्यक्ति के पास कल्पना नहीं है उसके पास पंख नहीं हैं।","author": "मुहम्मद अली"},
    {"quote":"बड़ा वेतन और छोटी जिम्मेदारी शायद ही कभी एक साथ पाए जाते हैं ।","author": "नेपोलियन हिल"},
    {"quote":"इंतज़ार मत करिए। सही समय कभी नहीं आता ।","author": "नेपोलियन हिल"}


  ]
}

